{"do_lower_case": false, "do_basic_tokenize": true, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "lowercase": false, "model_max_length": 512, "special_tokens_map_file": null, "tokenizer_file": "C:\\Users\\jikim/.cache\\huggingface\\transformers\\46880f3b0081fda494a4e15b05787692aa4c1e21e0ff2428ba8b14d4eda0784d.b33e51591f94f17c238ee9b1fac75b96ff2678cbaed6e108feadb3449d18dc24", "name_or_path": "bert-base-multilingual-cased"}